export const benefitsArr = [
    {
        name: "malibu",
        title: "Малібу",
        text: `Великий плюс даного магазину, що працює цілодобово і завжди можна купити
    практично все
    що потрібно. Зручно, що кожний товар має свій відділ, хоча магазин є і невеликий. В якій годині б не
    прийти
    завжди свіжий хліб, і продукти свіжі. Продавці завжди привітні не дивлячись чи це день чи ніч. Особливо
    смачна кава з апарату - Американо з молоком, щодня приходжу її випити`,
        img: "https://i.ibb.co/wR19bBL/618425f5bbae9.jpg",
    },
    {
        name: "oldDog",
        title: "Старий пес",
        text: `Цікавий, просторий заклад. Велике приміщення, тематично оздоблений інтер'єр. Музика
        підібрана чудова, періодично відбуваються в пабі концерти. На вулиці є літнівка. Можна не лишень їсти,
        пити,
        слухати музику, а й читати книги і грати в шахи.`,
        img: "https://i.ibb.co/p41YLwm/whiskey-pub-staryi-pes.jpg",
    },
    {
        name: "friday",
        title: "П'ятниця",
        text: `Великий плюс даного магазину, що працює цілодобово і завжди можна купити
    практично все
    що потрібно. Зручно, що кожний товар має свій відділ, хоча магазин є і невеликий. В якій годині б не
    прийти
    завжди свіжий хліб, і продукти свіжі. Продавці завжди привітні не дивлячись чи це день чи ніч. Особливо
    смачна кава з апарату - Американо з молоком, щодня приходжу її випити`,
        img: "https://i.ibb.co/zfr7wzF/5926d7a297eb1.jpg",
    },
    {
        name: "legend",
        title: "Легенда",
        text: `Дуже цікаве колоритне місце! Дуже смачна їжа, порції великі, ціни низькі. Великий
        вибір
        страв є десерти, закуски, перші і другі страви. До пива є комплімент-арахіс. Хто полюбляє
        Дартс-безкоштовно. Також є стіл для армреслінгу. Персонал привітний
        усе
        добре пояснює і розповідає`,
        img: "https://i.ibb.co/cyV9Yyq/legenda-pub-1012.jpg",
    },
    {
        name: "caribu",
        title: "Кариби",
        text: `Бог сім днів створював світ, а на восьмий зробив "Кариби" аби відпочити і бахнути
        пивка біля турнічків)))Це восьме чудо світу.`,
        img: "https://i.ibb.co/z5tK6q2/electon.png",
    },
];
