export const DiscountArr = [
    {
        id: 1,
        title: "Доставка за 30 хв!",
        text: "Взгляни вокруг, оглянись назад. Духи с тобой связаться хотят. Мир не таков, каким кажется он,Чудесами каждый окружён.",
        img: "https://i.ibb.co/2khLVSX/13-22.webp",
    },
    {
        id: 2,
        title: "Акція дешевше на 20%",
        text: "Взгляни вокруг, оглянись назад. Духи с тобой связаться хотят. Мир не таков, каким кажется он,Чудесами каждый окружён.",
        img: "https://i.ibb.co/q9q5KT3/banner.webp",
    },
    {
        id: 3,
        title: "Онлайн оплата скидка 10%!",
        text: "Взгляни вокруг, оглянись назад. Духи с тобой связаться хотят. Мир не таков, каким кажется он,Чудесами каждый окружён.",
        img: "https://i.ibb.co/qnKNB1D/7-25.webp",
    },
    {
        id: 4,
        title: "Вода  скидка 20%!",
        text: "Взгляни вокруг, оглянись назад. Духи с тобой связаться хотят. Мир не таков, каким кажется он,Чудесами каждый окружён.",
        img: "https://i.ibb.co/jRjDSp6/10-22.webp",
    },
];
